/* Class = "NSButtonCell"; title = "Include syntax highlighting"; ObjectID = "1f7-JB-VR1"; */
"1f7-JB-VR1.title" = "Inkluder syntaksmarkering";

/* Class = "NSButtonCell"; title = "Include styles"; ObjectID = "fod-Ff-UTI"; */
"fod-Ff-UTI.title" = "Inkluder stiler";

